Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: The Church has over 50,000 full-time missionaries serving around the world. Preach My Gospel has helped make them the best teachers of the gospel of Jesus Christ we have ever had in the history of the Church. Unfortunately most of our full-time missionaries spend more of their time trying to find people rather than teaching them. I view our full-time missionaries as an underutilized teaching resource. If you and I did more of the finding for the full-time missionaries and freed them up to spend more time teaching the people we find, great things would begin to happen. We're missing a golden opportunity to grow the Church when we wait for our full-time missionaries to warn our neighbors instead of doing it ourselves.
ru: По всему миру служат более 50 тысяч миссионеров полного дня от нашей Церкви. Пособие Проповедовать Евангелие Мое помогло сделать их лучшими учителями Евангелия Иисуса Христа, чем когда-либо в истории Церкви. К сожалению, большинство наших миссионеров полного дня больше своего времени тратят на поиск людей, а не на их обучение. Я смотрю на наших миссионеров полного дня как на недостаточно используемый ресурс обучения. Если бы вы и я больше помогали миссионерам полного дня с поиском и высвободили их, чтобы они больше своего времени смогли проводить, обучая людей, которых находим мы, – начнут совершаться великие дела. Мы упускаем прекрасную возможность для роста Церкви, когда, вместо того, чтобы самим предупредить своих ближних, ожидаем, что это сделают наши миссионеры полного дня.

source: It should be with great earnestness (D&C 123:14) that we bring the light of the gospel to those who are searching for answers the plan of salvation has to offer. Many are concerned for their families. Some are looking for security in a world of changing values. Our opportunity is to give them hope and courage and to invite them to come with us and join those who embrace the gospel of Jesus Christ. The Lord's gospel is on earth and will bless their lives here and in the eternities to come.
ru: Мы должны с великим усердием (У. и З. 123:15) работать над тем, чтобы нести свет Евангелия людям, ищущим ответы, которые предоставляет план спасения. Многие переживают за свои семьи. Некоторые стремятся обрести уверенность в мире меняющихся ценностей. У нас есть возможность дать им надежду и смелость и пригласить их пойти с нами и присоединиться к принявшим Евангелие Иисуса Христа. Евангелие Господа находится на Земле и благословит их жизнь здесь и в вечностях.

source: The gospel is centered on the Atonement of our Lord and Savior. The Atonement provides the power to wash away sins, to heal, and to grant eternal life. All the imponderable blessings of the Atonement can be given only to those who live the principles and receive the ordinances of the gospel—faith in Jesus Christ, repentance, baptism, receiving the Holy Ghost, and enduring to the end. Our great missionary message to the world is that all mankind is invited to be rescued and to enter the fold of the Good Shepherd, even Jesus Christ.
ru: Евангелие сосредоточено на Искуплении нашего Господа и Спасителя. Благодаря Искуплению существует сила для омывания грехов, исцеления и дарования жизни вечной. Все драгоценные благословения Искупления могут быть даны только тем, кто живет по законам Евангелия и принимает таинства Евангелия, а именно: вера в Иисуса Христа, покаяние, крещение, получение Святого Духа и претерпевание до конца. Наше великое миссионерское послание к миру состоит в том, что все человечество приглашается спастись и войти в паству Доброго Пастыря, Самого Иисуса Христа.

source: Our missionary message is strengthened by the knowledge of the Restoration. We know that God speaks to His prophets today, just as He did anciently. We also know that His gospel is administered with the power and authority of the restored priesthood. No other message has such great eternal significance to everyone living on the earth today. All of us need to teach this message to others with power and conviction. It is the still, small voice of the Holy Ghost that testifies through us of the miracle of the Restoration, but first we must open our mouths and testify. We must warn our neighbors.
ru: Наше миссионерское послание подкреплено знанием о Восстановлении. Мы знаем, что в наше время Бог говорит со Своими Пророками, подобно тому, как Он это делал в древности. Мы также знаем, что Его Евангелие управляется силой и властью восстановленного священства. Ни одно другое послание не имеет такого огромного вечного значения для каждого живущего в наше время на Земле. Все мы должны преподавать это послание другим с силой и убеждением. Это тихий, мягкий голос Святого Духа, свидетельствующий через нас о чуде Восстановления, но сначала мы сами должны открыть уста и свидетельствовать. Мы обязаны предупредить своих ближних.

source: This leads me to the second scripture I want to share with you from the Doctrine and Covenants. While verse 81 of section 88 teaches us that missionary work becomes the responsibility of each of us as soon as we have been warned, verses 7–10 of section 33 teach us to open our mouths.
ru: Это подводит меня ко второму отрывку из Учения и Заветов, которым мне хотелось бы с вами поделиться. Тогда как 81-й стих 88-го раздела учит нас тому, что немедленно после того, как мы были предупреждены, миссионерская работа становится делом каждого из нас, стихи с 7-го по 10-й 33-го раздела учат нас открывать наши уста.

source: Verse 7 leaves no doubt in anyone's mind who has memorized section 4 of the Doctrine and Covenants that the Lord is talking to us about missionary work: Yea, verily, verily, I say unto you, that the field is white already to harvest; wherefore, thrust in your sickles, and reap with all your might, mind, and strength.
ru: У тех, кто заучил наизусть четвертый раздел Учения и Заветов, седьмой стих не оставляет никаких сомнений в том, что Господь говорит нам о миссионерской работе: «Да, истинно, истинно говорю Я вам, что созрела нива и готова для жатвы; а потому, пустите серпы свои и жните со всей своей мощью, разумом и силой».

source: Then comes the injunction—three times—to open our mouths:
ru: Затем следует заповедь – трижды – открывать наши уста:

source: Open your mouths and they shall be filled, and you shall become even as Nephi of old, who journeyed from Jerusalem in the wilderness.
ru: «Откройте уста свои, и будут они наполнены, и вы станете как Нефий вдревле, отправившийся из Иерусалима в пустыню.

source: Yea, open your mouths and spare not, and you shall be laden with sheaves upon your backs, for lo, I am with you.
ru: Да, откройте уста свои и не сдерживайтесь, и на ваши плечи будут возложены снопы, ибо знайте, Я с вами».

source: Yea, open your mouths and they shall be filled, saying: Repent, repent, and prepare ye the way of the Lord, and make his paths straight; for the kingdom of heaven is at hand (vv. 8–10).
ru: Да, откройте уста свои, и они будут наполнены, говоря: Покайтесь, покайтесь и приготовьте путь Господу, и сделайте прямыми стези Его; ибо приблизилось Царство Небесное» (стихи 8–10).

source: What would each of us say if we had to open our mouth three times? If I may, I would like to offer a suggestion. First and foremost, we should declare our belief in Jesus Christ and His Atonement. His redeeming act blesses all mankind with the gift of immortality and the potential of enjoying God's greatest gift to man, the gift of eternal life.
ru: Что бы каждый из нас сказал, если бы трижды открыл свои уста? Если позволите, мне хотелось бы дать совет. Прежде всего, нам следует заявить о своей вере в Иисуса Христа и Его Искупление. Его Искупление благословляет все человечество даром бессмертия и возможностью насладиться величайшим из всех данных человеку даров Божьих – даром жизни вечной.

source: The second time we open our mouths, we should tell in our own words the story of the First Vision—that is, our knowledge of a boy not quite 15 years of age who went into a grove of trees and, after sincere and humble prayer, he had the heavens open to him. After centuries of confusion, the true nature of the Godhead and God's true teachings were revealed to the world.
ru: Открывая свои уста во второй раз, нам следует своими собственными словами рассказать историю о Первом видении – то есть о том, что мы знаем о мальчике неполных пятнадцати лет, который вошел в рощу, и после искренней и смиренной молитвы для него открылись Небеса. После столетий разногласий миру была открыта истинная природа Божества и истинные учения Бога.

source: The third time we open our mouths, let us testify of the Book of Mormon: Another Testament of Jesus Christ. The Book of Mormon complements the Bible in giving us a greater understanding of the doctrines of our Savior's gospel. The Book of Mormon is the convincing evidence that Joseph Smith is truly a prophet of God. If the Book of Mormon is true, there was a restoration of the priesthood. If the Book of Mormon is true, then with the power of that priesthood, Joseph Smith restored the Church of Jesus Christ.
ru: Открыв свои уста в третий раз, мы будем свидетельствовать о Книге Мормона, Новых Свидетельствах об Иисусе Христе. Книга Мормона дополняет Библию, давая нам более глубокое понимание учений Евангелия нашего Спасителя. Книга Мормона – это убедительное доказательство того, что Джозеф Смит – воистину Пророк Бога. Если Книга Мормона истинна, то произошло восстановление священства. Если Книга Мормона истинна, то силой этого священства Джозеф Смит восстановил Церковь Иисуса Христа.

source: I have just concluded the book of Alma in my current reading of the Book of Mormon. Near the close of Alma's great message to the Church in Zarahemla, he said:
ru: Перечитывая снова Книгу Мормона, я только что закончил Книгу Алмы. В завершение своего великого послания к Церкви в Зарагемле он сказал:

source: For what shepherd is there among you having many sheep doth not watch over them, that the wolves enter not and devour his flock? And behold, if a wolf enter his flock doth he not drive him out? Yea, and at the last, if he can, he will destroy him.
ru: «Ибо какой пастух среди вас, имея много овец, не сторожит их, чтобы не подкрались волки и не истребили стада его? И вот, если волк войдет в стадо его, не изгонит ли он его? Да, и, наконец, если сможет, не убьет ли его?

source: And now I say unto you that the good shepherd doth call after you; and if you will hearken unto his voice he will bring you into his fold, and ye are his sheep; and he commandeth you that ye suffer no ravenous wolf to enter among you, that ye may not be destroyed (Alma 5:59–60).
ru: И ныне я говорю вам, что добрый Пастырь взывает к вам; и если вы послушаетесь голоса Его, Он приведет вас в стадо Свое, и вы будете овцами Его; и Он заповедает вам, чтобы вы не допускали ни одного волка хищного в вашу среду, дабы не истребил он вас» (Алма 5:59–60).

source: The Savior is the Good Shepherd, and we are all called to His service. The ewe on the side of the rock face along the entry to Provo Canyon and these words of Alma remind me of the question the Savior asked in the 15th chapter of Luke: What man of you, having an hundred sheep, if he lose one of them, doth not leave the ninety and nine in the wilderness, and go after that which is lost, until he find it? (v.4).
ru: Спаситель – Добрый Пастырь, и все мы призваны на Его служение. Овца, забравшаяся на каменную стену у въезда в каньон Прово, а также эти слова Алмы напоминают мне о вопросе, который Спаситель задал в 15-й главе Евангелия от Луки: «Кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?» (стих 4).

source: Usually when I think of herding sheep, I think of the requirement, or stewardship, of the shepherd to do everything he can for all of his sheep. This experience, however, reminded me that it is the parable of the lost sheep, and my thoughts turned to the precarious nature of that one lost ewe, all alone and unable to take another step up the rock face and equally unable to turn around and find her way down. How frantic and hopeless she must have felt, completely powerless to rescue herself, one step away from certain disaster.
ru: Обычно, думая о пастьбе овец, я думаю о требующихся качествах или управлении пастыря, чтобы сделать все, что он может, для всех своих овец. Этот опыт, однако, напомнил мне о том, что это притча о пропавшей овце, и мои мысли обратились к опасной ситуации, в которой оказалась та пропавшая овца, – совсем одна, не имеющая возможности сделать ни шага вверх по каменной стене, ни равным образом развернуться и найти дорогу вниз. Она, должно быть, испытывала неописуемый страх и чувство безнадежности, совершенно бессильная спасти себя в одном шаге от неминуемой гибели.

source: It is important for each of us to ponder how it feels to be lost and what it means to be a spiritual shepherd who will leave the 99 to find the one who is lost. Such shepherds may need the expertise and assistance of the search and rescue team, but they are present, accounted for, and climbing right beside them to save those who are infinitely valued in the sight of God, for they are His children. Such shepherds respond to the final injunction to be a member missionary that I want to share with you from the Doctrine and Covenants:
ru: Каждому из нас важно поразмышлять над тем, каково быть потерянным и что означает быть «духовным» пастырем, который оставит девяносто девять, чтобы найти одну пропавшую. Таким пастырям, возможно, понадобится компетентность и содействие спасателей, но они готовы помочь и взбираются, всегда рядом, чтобы спасти тех, кто в глазах Бога безгранично ценен, поскольку они – Его дети. Такие пастыри отвечают на последнюю заповедь из Учения и Заветов – быть миссионером-прихожанином, – которой мне хотелось бы поделиться с вами:

source: And if it so be that you should labor all your days in crying repentance unto this people, and bring, save it be one soul unto me, how great shall be your joy with him in the kingdom of my Father!
ru: «И если будет так, что вы будете трудиться все ваши дни, призывая к покаянию этот народ, и приведете ко Мне одну лишь душу, как велика будет ваша радость с ней в Царстве Отца Моего!

source: And now, if your joy will be great with one soul that you have brought unto me into the kingdom of my Father, how great will be your joy if you should bring many souls unto me! (D&C 18:15–16).
ru: Итак, если ваша радость будет велика с одной душой, которую вы привели ко Мне в Царство Отца Моего, как же велика будет ваша радость, если вы приведете многие души ко Мне!» (У. и З. 18:15–16).

source: As the scripture also teaches, such shepherds experience inexpressible joy. I bear witness to this fact in the name of Jesus Christ, amen.
ru: Этот отрывок из Священных Писаний также учит, что такие пастыри испытывают невыразимую радость. Я свидетельствую об этом во имя Иисуса Христа, аминь.

source: My beloved brothers and sisters, my heart is full and my feelings tender as we conclude this great general conference.
ru: Мои возлюбленные братья и сестры, мы завершаем эту великую Генеральную конференцию, и мое сердце полнится нежными чувствами.

source: We have been richly blessed as we have listened to the counsel and testimonies of those who have spoken to us. I believe we are all more determined to live the principles of the gospel of Jesus Christ.
ru: Мы были обильно благословлены, слушая наставления и свидетельства тех, кто обращался к нам. Я верю, что все мы укрепились в решении жить по принципам Евангелия Иисуса Христа.

source: I express my sincere thanks to each one who participated in the conference, including those Brethren who offered prayers.
ru: Я искренне благодарю каждого участника этой конференции, включая и тех братьев, которые возносили молитвы.

source: The music has been magnificent. How grateful I am for those blessed with musical talents who are willing to share their talents with others. I am reminded of the scripture found in the Doctrine and Covenants: For my soul delighteth in the song of the heart; yea, the song of the righteous is a prayer unto me, and it shall be answered with a blessing upon their heads.1
ru: Музыка звучала великолепно. Как я благодарен за тех, кто благословлен музыкальными талантами и желает радовать своими талантами людей! Мне вспоминается стих из Священных Писаний, из книги Учение и Заветы: «Ибо душа Моя радуется песне сердца; ибо песня праведных есть молитва Мне, и Я отвечу им благословением»1.

source: May we long remember that which we have heard during this conference. I remind you that the messages will be printed in next month's Ensign and Liahona magazines. I urge you to study the messages and to ponder their teachings and then to apply them in your life.
ru: Давайте же надолго запомним услышанное во время этой конференции. Я напоминаю вам, что все выступления будут напечатаны в журналах Ensign и Лиахона за следующий месяц. Призываю вас изучать эти послания и размышлять о том, чему они учат, а затем применять их в своей жизни.

source: I want you to know how much I love and appreciate my devoted counselors, President Henry B. Eyring and President Dieter F. Uchtdorf. They are men of wisdom and understanding. Their service is invaluable. I love and support my Brethren of the Quorum of the Twelve Apostles. During this conference we sustained a new member of that Quorum. He is completely dedicated to the work of the Lord, and I testify that he is the man our Heavenly Father wants to fill this position at this time.
ru: Я хочу, чтобы вы знали, как я люблю и ценю моих преданных советников, президента Генри Б. Айринга и президента Дитера Ф. Ухтдорфа. Это мужи мудрости и разумения. Их служение неоценимо. Я люблю и поддерживаю своих Братьев из Кворума Двенадцати Апостолов. На этой конференции мы поддержали нового члена этого кворума. Он отдает всего себя работе Господа, и я свидетельствую, что он – тот человек, которого наш Небесный Отец хочет поставить на это место в это время.

source: I express my love to the members of the Seventy and the Presiding Bishopric. They serve selflessly and so effectively. Similarly, I pay tribute to the general auxiliary officers. In accordance with our policy of rotation, we have sustained new general presidencies of the Young Men and of the Sunday School. We look forward to working with them. We thank those who were released from these positions at this conference and who served so faithfully in these capacities.
ru: Я выражаю свою любовь членам Кворумов Семидесяти и Председательствующего Епископства. Они служат бескорыстно и очень эффективно. И точно так же я воздаю должное руководителям вспомогательных организаций. В соответствии с нашей политикой ротации мы поддержали новые Генеральные президентства Общества молодых мужчин и Воскресной школы. Мы с нетерпением ждем возможности работать с ними. Мы благодарим тех, кто был освобожден от своих призваний на этой конференции и кто так преданно в них служил.

source: My brothers and sisters, may we strive to live closer to the Lord. May we remember to pray always lest [we] enter into temptation.2
ru: Мои братья и сестры, давайте постараемся быть ближе к Господу в своей жизни. Давайте не забывать «всегда… молиться, чтобы не впасть… в искушение»2.

source: To you parents, express your love to your children. Pray for them that they may be able to withstand the evils of the world. Pray that they may grow in faith and testimony. Pray that they may pursue lives of goodness and of service to others.
ru: Родители, выражайте детям свою любовь. Молитесь о них, чтобы они могли противостоять злу мира. Молитесь о том, чтобы они могли возрастать в вере и знании. Молитесь о том, чтобы они жили праведно и служили людям.

source: Children, let your parents know you love them. Let them know how much you appreciate all they have done and continue to do for you.
ru: Дети, дайте родителям почувствовать, что вы их любите. Дайте им почувствовать, как высоко вы цените все, что они сделали и делают для вас.

source: Now, a word of caution to all—both young and old, both male and female. We live at a time when the adversary is using every means possible to ensnare us in his web of deceit, trying desperately to take us down with him. There are many pathways along which he entices us to go—pathways that can lead to our destruction. Advances in many areas that can be used for good can also be used to speed us along those heinous pathways.
ru: А теперь слово предупреждения ко всем – и молодым, и старым, и мужчинам, и женщинам. Мы живем в такое время, когда искуситель использует все возможные средства, чтобы поймать нас в свою сеть обмана, отчаянно пытаясь утащить нас вниз вслед за собой. Есть много путей, по которым он соблазняет нас пойти, – путей, способных привести к нашей гибели. Достижения во многих сферах, которые можно использовать для нашей пользы, можно использовать и для того, чтобы подтолкнуть нас на этот ужасный путь.

source: I feel to mention one in particular, and that is the Internet. On one hand, it provides nearly limitless opportunities for acquiring useful and important information. Through it we can communicate with others around the world. The Church itself has a wonderful Web site, filled with valuable and uplifting information and priceless resources.
ru: Я особенно хочу упомянуть одно такое средство: это Интернет. С одной стороны, он дает почти безграничные возможности доступа к полезной и важной информации. С его помощью мы можем общаться с людьми во всем мире. У самой Церкви есть замечательный вебсайт, кладезь ценных и вдохновляющих сведений и неоценимых ресурсов.

source: On the other hand, however—and extremely alarming—are the reports of the number of individuals who are utilizing the Internet for evil and degrading purposes, the viewing of pornography being the most prevalent of these purposes. My brothers and sisters, involvement in such will literally destroy the spirit. Be strong. Be clean. Avoid such degrading and destructive types of content at all costs—wherever they may be! I sound this warning to everyone, everywhere. I add—particularly to the young people—that this includes pornographic images transmitted via cell phones.
ru: Но с другой стороны, и это весьма тревожно, нам сообщают о количестве людей, использующих Интернет в порочных и пагубных целях, и одна из самых распространенных целей – это просмотр порнографии. Мои братья и сестры, поступая так, вы буквально разрушите свой дух. Будьте сильны. Будьте чисты. Избегайте таких пагубных и разрушительных материалов – где бы вы их ни обнаружили! Я возглашаю это предупреждение всем и каждому. Я добавляю, особенно для молодежи, что имею в виду и порнографические картинки, передаваемые по сотовым телефонам.

source: My beloved friends, under no circumstances allow yourselves to become trapped in the viewing of pornography, one of the most effective of Satan's enticements. And if you have allowed yourself to become involved in this behavior, cease now. Seek the help you need to overcome and to change the direction of your life. Take the steps necessary to get back on the strait and narrow, and then stay there.
ru: Мои любимые друзья, ни в коем случае не позволяйте себе запутаться в сетях порнографии, одного из самых действенных искушений сатаны. А если вы уже позволили себе такое поведение, прекратите его теперь. Ищите помощи, которая вам нужна, чтобы справиться и изменить направление своей жизни. Предпримите необходимые шаги, чтобы вернуться на прямой и узкий путь, и оставайтесь на нем.

source: May we say, with Joshua of old, Choose you this day whom ye will serve; . . . but as for me and my house, we will serve the Lord.3
ru: Давайте скажем вместе с Иисусом Навином: «Изберите себе ныне, кому служить… А я и дом мой будем служить Господу»3.
